/* Localized versions of Info.plist keys */

CFBundleName = "Heure de création";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Heure de création version 1.2, Copyright 2005 Carte Blanche Conseil.";